<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <meta charset="UTF-8">
        <title></title>
    </head>
    <body>
        <p>ยินดีต้อนรับคุณ {{$fullname}}</p>
        <p>บริษัท อินไซด์ ไอที ดิสทริบิวชั่น จำกัด ขอขอบคุณท่านที่ให้ความไว้วางใจเข้าร่วมเป็นตัวแทนจำหน่าย(Dealer) ขณะนี้ท่านได้ยืนยันการเป็นสมาชิกและสามารถเข้าสู่ระบบได้เรียบร้อยแล้ว เพื่อการเป็นตัวแทนจำหน่ายที่สมบูรณ์ กรุณาส่งเอกสารตามรายละเอียดด้านล่างนี้</p>
        <ul>
            <li>ส่งเอกสารที่ใช้ประกอบการสมัคร
                <ol>
                    <li>ภ.พ. 20 (หรือ 09, 01)</li>
                    <li>หนังสือรับรอง พร้อมวัตุประสงค์ทุกหน้า ระบุประกอบธุรกิจเกี่ยวกับคอมพิวเตอร์ และ อายุไม่เกิน 3เดือน หรือทะเบียนพาณิชย์</li>
                    <li>สำเนาทะเบียนบ้านและบัตรประชาชนของกรรมการบริษัท</li>
                    <li>แผนที่บริษัท</li>
                </ol>
            </li>
            <li>ในกรณีที่เริ่มมีการซื้อขายกันบ้างแล้ว (โดยการชำระเป็นเงินสด หรือ แคชเชียร์เช็ค) ทางเรายินดีที่จะพิจารณาให้เครดิต โดยท่านจะต้องส่งเอกสารประกอบการพิจารณาสินเชื่อต่างๆ ดังนี้
                <ol>
                    <li>หนังสือค้ำประกันการซื้อสินค้าโดยผู้บริหารของกิจการ (ทุกคน) ต้องทำค้ำประกันภาระหนี้ของตัวแทนจำหน่าย หรือจัดให้มีการค้ำประกันภาระหนี้ที่จะเกิดจากการทำธุรกิจของตัวแทนจำหน่าย
                        <p>* ท่านสามารถขอแบบฟอร์มหนังสือสัญญาค้ำประกันได้ที่พนักงานขายบริษัทฯ</p>
                    </li>
                    <li>สำเนาบัญชีรายชื่อผู้ถือหุ้นของบริษัท (ฉบับล่าสุด)</li>
                    <li>สำเนารายการบัญชีธนาคารของกิจการย้อนหลัง 6 เดือน (ทั้งบัญชีกระแสรายวัน และบัญชีออมทรัพย์)
                        <p>* หากเป็นกิจการเจ้าของคนเดียว กรุณาส่งบัญชีส่วนตัวเจ้าของกิจการมาพร้อมกันด้วย</p>
                    </li>
                    <li>สำเนางบการเงินย้อนหลัง 2 ปี (งบดุล/งบกำไรขาดทุน) งบภายใน หรืองบส่งสรรพากร ก็ได้</li>
                    <li>เอกสารแนะนำบริษัท, รายงานประจำปี, company profile (ถ้ามี)</li>
                </ol>
            </li>
            <li>เราจะใช้เวลาพิจารณาเครดิตให้กับท่านภายใน 2 สัปดาห์ นับจากวันที่เราได้รับเอกสารประกอบการพิจารณาสินเชื่อต่างๆ ที่มีข้อมูลครบถ้วนและสมบูรณ์ ซึ่งท่านจะต้องส่งเอกสารต่างๆ ให้กับทางเรา โดยมีการเซ็นรับรองสำเนา พร้อมประทับตราบริษัท/ห้างร้านจึงจะถือว่าเอกสารถูกต้องสมบูรณ์ตามที่ต้องการ (กรุณาส่งเป็นสำเนาตัวจริงให้กับทางเรา ทางเราจะยังไม่พิจารณาถ้ายังไม่ได้รับเอกสารเหล่านี้ หรือ ถ้าเอกสารเหล่านี้ส่งมาเฉพาะทาง Fax อย่างเดียว)</li>
            <li>ถ้ามีข้อซักถามเพิ่มเติมใดๆ สามารถติดต่อโดยตรงมาที่</li>
            <li>โทรศัพท์ 02-992-5000,094-480-1851,094-480-1852,094-480-1853</li>
        </ul>
        <p>ขอบคุณที่ใช้บริการกับเรา</p>
        <p>สงวนลิขสิทธิ์ พ.ศ. 2557 บริษัท อินไซด์ ไอที ดิสทริบิวชั่น จำกัด</p>
        <p>&nbsp;</p>
    </body>
</html>
